export const educationData = [
    {
        id: 1,
        university: 'Тихоокеанский Государственный университет',
        faculty: 'Факультет компьютерных и фундаментальных наук',
        specialty: 'Прикладная математика и информатика',
        city: 'Хабаровск',
        yearStart: '2015',
        yearEnd: '2018',
    },
    {
        id: 2,
        university: 'Тихоокеанский Государственный университет',
        faculty: 'Факультет компьютерных и фундаментальных наук',
        specialty: 'Прикладная математика',
        city: 'Хабаровск',
        yearStart: '2011',
        yearEnd: '2015',
    },
]