export const aboutData = {
  location: 'Россия, Санкт-Петербург',
  texts: [
    'Привет! Меня зовут Антон, и&nbsp;я&nbsp;frontend-разработчик. Живу и&nbsp;работаю в&nbsp;Санкт-Петербурге.',
    'У&nbsp;меня есть опыт создания адаптивных и&nbsp;динамичных веб-сайтов с&nbsp;использованием современных фреймворков и&nbsp;библиотек, таких как React, Next.js. Также у&nbsp;меня есть опыт разработки Fullstack.',
    'Я&nbsp;целеустремленный и&nbsp;внимательный к&nbsp;деталям человек, который всегда стремится создавать качественный код. Постоянно учусь и&nbsp;слежу за&nbsp;последними тенденциями и&nbsp;лучшими практиками frontend-разработки, и&nbsp;всегда стремлюсь осваивать новые навыки и&nbsp;технологии. Мне нравится работать в&nbsp;команде, и&nbsp;я&nbsp;всегда готов поделиться своими идеями и&nbsp;опытом для достижения целей проекта.',
    'Сейчас я&nbsp;активно ищу новые возможности в&nbsp;качестве Frontend разработчика, где я&nbsp;могу продолжать оттачивать свои навыки и&nbsp;расширять свои знания в&nbsp;области разработки веб-приложений.',
  ],
};
